{
  "categories": {
    "documentary": {
      "key": "documentary-films",
      "title": "Документальные фильмы про маркетинг",
      "description": "Для тех, кто хочет изучить реальные кейсы и механизмы"
    },
    "advertising": {
      "key": "advertising-films",
      "title": "Фильмы о рекламе и креативе",
      "description": "Взгляд изнутри рекламной индустрии"
    },
    "politics": {
      "key": "political-marketing-films",
      "title": "Фильмы o маркетинге в политике",
      "description": "О том, как стратегии брендинга, реклама и коммуникации применяются в избирательных кампаниях и политической борьбе"
    },
    "business": {
      "key": "business-strategy-films",
      "title": "Фильмы про маркетинг и бизнес-стратегии",
      "description": "Как строить успешные бренды и компании"
    },
    "entertainment": {
      "key": "entertainment-films",
      "title": "Фильмы для маркетологов: развлекательные",
      "description": "Легкое кино с профессиональными инсайтами"
    }
  },
  "items": [
    {
      "id": "social-dilemma-2020",
      "category": "documentary",
      "title_ru": "Социальная дилемма",
      "title_en": "The Social Dilemma",
      "year": 2020,
      "director": {
        "name": "Джефф Орловски"
      },
      "imdb_rating": 7.6,
      "imdb_rating_count": 90000,
      "imdb_id": "tt11464826",
      "netflix_id": "81254224",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1743773091/site/films/sd.jpg",
      "image_alt": "Кадр из фильма Социальная дилемма",
      "description": "Документальная драма о том, как социальные сети программируют людей. За первые 4 недели ее посмотрели 38 миллионов зрителей. Это один из самых обсуждаемых фильмов Netflix.",
      "why_watch": "Картина раскрывает бизнес-модель, которая лежит в основе социальных сетей и поисковых платформ. Это знание поможет маркетологам лучше осознать последствия своего подхода к дизайну продукта и взаимодействию с клиентами.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Это не документальная лента о пагубном влиянии социальных сетей. Скорее, это подробный анализ бизнес-моделей этих компаний. Один из лучших проницательных документальных фильмов о социальных сетях.",
          "author": {
            "name": "пользователь IMDb: sriramthestranger"
          },
          "cite_url": "https://www.imdb.com/review/rw6080690/?ref_=rw_urv"
        },
        {
          "rating": 5,
          "text": "5/10. Все, о чем они говорили, для меня не ново. Преувеличенные кинематографические визуальные эффекты сделали его больше похожим на постановочное представление. Самая смешная часть в том, что они высмеивали все другие социальные сети, кроме своей. Они должны были бы включить рассказ о Netflix. Ведь это тоже социальная платформа!",
          "author": {
            "name": "пользователь IMDb: gppanicker"
          },
          "cite_url": "https://www.imdb.com/review/rw6113427/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "the-greatest-movie-ever-sold-2011",
      "category": "documentary",
      "title_ru": "Величайший фильм из всех когда-либо проданных",
      "title_en": "The Greatest Movie Ever Sold",
      "year": 2011,
      "director": {
        "name": "Морган Сперлок"
      },
      "imdb_rating": 6.6,
      "imdb_rating_count": 15000,
      "imdb_id": "tt1743720",
      "trailer_yt_id": "fXRCPObrZYs",
      "image": "https://i.ytimg.com/vi/fXRCPObrZYs/maxresdefault.jpg",
      "image_alt": "Величайший фильм из всех когда-либо проданных. Трейлер.",
      "description": "Документальный фильм, исследующий мир брендов, рекламы и продакт-плейсмента в кино. Морган Сперлок показывает, как компании платят за то, чтобы их продукты появлялись в кино и телешоу. Более того, он пытается сделать свой фильм полностью финансируемым за счет продакт-плейсмента.",
      "why_watch": "Фильм показывает «внутреннюю кухню» того, как бренды интегрируют свои продукты в развлекательный контент.",
      "reviews": [
        {
          "rating": 9,
          "text": "9/10. Эта работа дает реальное представление о том, как большие голливудские блокбастеры получают такие высокие бюджеты, продаваясь рекламодателям.",
          "author": {
            "name": "пользователь IMDb: thomaswolfe12"
          },
          "cite_url": "https://www.imdb.com/review/rw2474492/?ref_=tt_urv"
        },
        {
          "rating": 5,
          "text": "5/10. Величайший фильм, который когда-либо продавался, осмеливается разоблачать тот факт, что в кино используется продакт-плейсмент! Однако, если вы разумное существо, то уже знаете об этом. Эта работа не несет никакой новой информации.",
          "author": {
            "name": "пользователь IMDb: cricketbat"
          },
          "cite_url": "https://www.imdb.com/review/rw4254688/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "art-and-copy-2009",
      "category": "documentary",
      "title_ru": "Изображение и текст",
      "title_en": "Art & Copy",
      "year": 2009,
      "director": {
        "name": "Даг Прэй"
      },
      "imdb_rating": 6.4,
      "imdb_rating_count": 1800,
      "imdb_id": "tt1333631",
      "trailer_yt_id": "QzHlVR3Zqd8",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/v1705165805/site/films/artandcopy.jpg",
      "image_alt": "трейлер фильма Изображение и текст",
      "description": "Документальное кино, которое рассматривает мир рекламы с точки зрения людей, ее делающих.",
      "why_watch": "Истории успеха и интервью с влиятельными фигурами из мира рекламы могут подтолкнуть маркетологов к новым идеям и стратегиям.",
      "reviews": [
        {
          "rating": 9,
          "text": "9/10. Это увлекательное и иногда трогательное путешествие сквозь эволюцию рекламы, которое заставляет задуматься.",
          "author": {
            "name": "пользователь IMDb: dr-van"
          },
          "cite_url": "https://www.imdb.com/review/rw2400577/?ref_=tt_urv"
        },
        {
          "rating": 4,
          "text": "4/10. Близорукий документальный фильм о рекламной индустрии. Авторы показывают рекламу как форму искусства, в которой рекламщики черпают вдохновение из воздуха. Вместо того чтобы рассматривать ее как просчитанный процесс, направленный на получение выгод для клиентов.",
          "author": {
            "name": "пользователь IMDb: Tanuccoon"
          },
          "cite_url": "https://www.imdb.com/review/rw2606746/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "buy-now-2024",
      "category": "documentary",
      "title_ru": "Покупай сейчас! Заговор продавцов",
      "title_en": "Buy Now! The Shopping Conspiracy",
      "year": 2024,
      "director": {
        "name": "Ник Стэйси"
      },
      "imdb_rating": 6.7,
      "imdb_rating_count": 7300,
      "imdb_id": "tt34350086",
      "netflix_id": "81554996",
      "trailer_yt_id": "OVfZw_eqJW8",
      "image": "https://i.ytimg.com/vi_webp/OVfZw_eqJW8/maxresdefault.webp",
      "image_alt": "Трейлер документального проекта о шопинге Buy Now! The Shopping Conspiracy",
      "description": "Вы увидите, как мировые концерны используют тонкие (и не очень) приемы манипуляции, чтобы заставить нас покупать все больше и менять вещи все чаще. Маркетинг превращается в машину бесконечного потребления, где каждая новая покупка — часть цикла запланированного устаревания. А за ним — миллионы тонн мусора, переполненные свалки и разрушение экологии.",
      "why_watch": "Авторы побуждают задуматься не только о том, как продать или продвинуть продукт, но и о его полной истории — о том, какой путь он пройдет в руках потребителя и какую судьбу обретет после. Модели замкнутого цикла (reuse, recycle, rental), возврат и переработка товаров, формирование экологичных практик потребления — могут и должны быть частью ответственности маркетологов.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Документальный фильм погружает зрителя в сложный мир шопинга, показывая, как психология, технологии и крупнейшие корпорации переплетаются, формируя наши привычки. Увлекательный способ повествования и яркий визуальный ряд делают картину одновременно познавательной и захватывающей.",
          "author": {
            "name": "пользователь IMDb: gabrazuna"
          },
          "cite_url": "https://www.imdb.com/title/tt34350086/review/rw10190775/"
        },
        {
          "rating": 5,
          "text": "5/10. Несмотря на то что фильм поднимает поистине угрожающие темы, он все равно пытается «раскрасить их единорогами». Завершить фильм на оптимистичной ноте — это нормально. Но должны быть моменты, когда авторы ясно и мощно подчеркивают: масштаб проблемы колоссален. Иначе зритель унесет из зала мысль: «Ну ладно, в следующий раз я просто постараюсь чуть-чуть лучше. Ничего страшного». Но ведь это. Очень. Большая. Проблема.",
          "author": {
            "name": "пользователь IMDb: MeadtheMan"
          },
          "cite_url": "https://www.imdb.com/title/tt34350086/review/rw10151190/?ref_=tturv_perm_1"
        }
      ]
    },
    {
      "id": "99-francs-2007",
      "category": "advertising",
      "title_ru": "99 франков",
      "title_en": "99 francs",
      "year": 2007,
      "director": {
        "name": "Ян Кунен"
      },
      "imdb_rating": 7.2,
      "imdb_rating_count": 21000,
      "imdb_id": "tt0875113",
      "trailer_yt_id": "GtE1FDdtyhA",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1705161155/site/films/99_francs.jpg",
      "image_alt": "трейлер фильма 99 франков",
      "description": "Провокационное кино об успешном копирайтере, который постепенно начинает разочаровываться в мире рекламы.",
      "why_watch": "Картина предлагает сатирический взгляд на мир рекламы и потребительства, что может побудить к размышлениям о собственном месте в индустрии и задачах, которые ставите перед собой. Отмечу, что если бы акцент в рекламе делали на создании доверия и уважении к потребителям, сюжет фильма представлял бы собой совсем другую историю.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Это определенно не мейнстримовая лента. Если вы постоянно стремитесь заглянуть глубже в умы и мысли людей, эта картина для вас. Если вы творческая личность, будь то программист, дизайнер или просто хотите узнать, что происходит в мире творческих сообществ, вам тоже понравится этот фильм.",
          "author": {
            "name": "пользователь IMDb: jackfuchs"
          },
          "cite_url": "https://www.imdb.com/review/rw1946382/?ref_=tt_urv"
        },
        {
          "rating": 5,
          "text": "5/10. Отличная картина испорчена отчаянной попыткой сделать хэппи-энд.",
          "author": {
            "name": "пользователь IMDb: reaperr1337"
          },
          "cite_url": "https://www.imdb.com/review/rw7833724/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "no-2012",
      "category": "politics",
      "title_ru": "Нет",
      "title_en": "No",
      "year": 2012,
      "director": {
        "name": "Пабло Ларраин"
      },
      "imdb_rating": 7.4,
      "imdb_rating_count": 27000,
      "imdb_id": "tt2059255",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1757852032/site/films/no.jpg",
      "image_alt": "креативщик рекламной кампании у рабочего стола, вокруг коллажи, заметки и старый монитор",
      "description": "Фильм рассказывает историю предвыборной рекламной кампании «No» в Чили 1988 года. Под международным давлением президент Чили Аугусто Пиночет соглашается на референдум и дает эфирное время оппозиции. Оппозиция уверена, что проиграет, но хочет рассказать на национальном ТВ о зверствах правительства. Однако такой нарратив пробуждает страх, который способствует чувству бессилия, что только помогает Пиночету. Рекламщик Рене Сааведра настаивает на другом подходе, который сыграл ключевую роль в победе.",
      "why_watch": "Команда «No» имела меньше ресурсов, чем власть, но компенсировала это нестандартным мышлением и четким позиционированием. Урок для стартапов и малого бизнеса.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Фильм способен вдохновить, показывая, как кампания, фактически брошенная в качестве вызова, стала шагом к установлению демократии в Чили.",
          "author": {
            "name": "пользователь IMDb: Sylviastel"
          },
          "cite_url": "https://www.imdb.com/title/tt2059255/review/rw4293655/"
        },
        {
          "rating": 2,
          "text": "2/10. Сцена за сценой разворачивалась в офисах или комнатах, где люди уставились в мутные, полуминутные рекламные ролики. Если бы вместо этого чрезмерного упора на однообразные сцены создатели уделили больше внимания раскрытию персонажей, фильм мог бы подняться на уровень куда выше двух звезд.",
          "author": {
            "name": "пользователь IMDb: kindtxgal"
          },
          "cite_url": "https://www.imdb.com/title/tt2059255/review/rw2990081"
        }
      ]
    },
     {
      "id": "our-brand-is-crisis-2015",
      "category": "politics",
      "title_ru": "Наш бренд – кризис",
      "title_en": "Our Brand Is Crisis",
      "year": 2015,
      "director": {
        "name": "Дэвид Гордон Грин"
      },
      "imdb_rating": 6.1,
      "imdb_rating_count": 24000,
      "imdb_id": "tt1018765",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1761419445/site/films/our-brand-is-crisis-2015.jpg",
      "image_alt": "Фильм «Our Brand Is Crisis» (2015) — Сандра Буллок в роли политического консультанта в истории о маркетинге и политике.",
      "description": "Боливийский политик, безнадежно отстающий в предвыборной гонке, приглашает консультантов из США, чтобы изменить ход кампании. Фильм, основанный на реальных событиях, показывает, как маркетинговые технологии и бренд-стратегии становятся оружием в политической борьбе. Управление эмоциями аудитории, правильно выстроенное позиционирование приводят к победе.",
      "why_watch": "Бренд — это не просто набор лозунгов и технологий. Это обещание. И если обещание ложное, то кризис неминуем. Фильм хорошо демонстрирует, что манипулятивный маркетинг может дать краткосрочные победы, но оставляет после себя пустоту. После просмотра задайте себе вопрос: «На работе я строю что-то значимое или просто играю с восприятием?»",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Фильм исследует влияние восприятия и показывает, что исход выборов зачастую определяется тщательно выстроенной стратегией и скрытыми манипуляциями. Он раскрывает нравственные противоречия и сложный выбор, перед которым оказываются те, кто стоит за организацией этих драматичных и судьбоносных поединков.",
          "author": {
            "name": "пользователь IMDb: imdbfan-3198433917"
          },
          "cite_url": "https://www.imdb.com/title/tt1018765/review/rw10366722/?ref_=tturv_perm_2"
        },
        {
          "rating": 5,
          "text": "5/10. Создается впечатление, что создатели фильма не могли решить, будет ли это политическая драма или политическая комедия, и в результате, пытаясь быть и тем, и другим, фильм не стал ни тем, ни другим.",
          "author": {
            "name": "пользователь IMDb: subxerogravity"
          },
          "cite_url": "https://www.imdb.com/title/tt1018765/review/rw3346436/?ref_=tturv_perm_1"
        }
      ]
    },
    {
      "id": "the-joneses-2009",
      "category": "advertising",
      "title_ru": "Семейка Джонсов",
      "title_en": "The Joneses",
      "year": 2009,
      "director": {
        "name": "Деррик Борте"
      },
      "imdb_rating": 6.4,
      "imdb_rating_count": 42000,
      "imdb_id": "tt1285309",
      "trailer_yt_id": "3JhVvq1aKYY",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1705163624/site/films/joneses.jpg",
      "image_alt": "трейлер фильма Семейка Джонсов",
      "description": "История «идеальной семьи», которая на самом деле является группой маркетологов, продвигающих разнообразные товары среди соседей и знакомых.",
      "why_watch": "Главная тема киноленты — критика потребительской культуры и влияние скрытого маркетинга на общество. Герои картины сталкиваются с моральными дилеммами, связанными с работой. Эти моменты делают кино не только развлекательным, но и побуждают задуматься, где следует проводить границы в маркетинговых и рекламных кампаниях.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Все, что я могу сказать, это то, что мне бы очень хотелось видеть больше фильмов, в которых так тщательно подобраны циничные, комедийные и драматические элементы.",
          "author": {
            "name": "пользователь IMDb: elm_trees"
          },
          "cite_url": "https://www.imdb.com/review/rw2250458/?ref_=tt_urv"
        },
        {
          "rating": 5,
          "text": "5/10. Замысел замечательный — все не так, как кажется. Но комедийной отдачи просто нет. Фильм довольно медленный и предсказуемый на протяжении первых двух с половиной актов. Однако вторая половина последнего акта была отличной и полна сюрпризов, что несколько реабилитировало картину.",
          "author": {
            "name": "пользователь IMDb: larry-411"
          },
          "cite_url": "https://www.imdb.com/review/rw2131532/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "vogel",
      "category": "advertising",
      "title_ru": "Bиктop Фoгeль — Kopoль peклaмы",
      "title_en": "Viktor Vogel — Commercial Man",
      "year": 2001,
      "director": {
        "name": "Ларс Крауме"
      },
      "imdb_rating": 5.7,
      "imdb_rating_count": 762,
      "imdb_id": "tt0246514",
      "trailer_yt_id": "YR5yjbScyAI",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1718970750/site/films/vogel.jpg",
      "image_alt": "фрагмент картины: защита креативной концепции рекламной кампании",
      "description": "Закулисная жизнь рекламного бизнеса глазами амбициозного Виктора Фогеля, которому предложили работу в крупном рекламном агентстве.",
      "why_watch": "История подчеркивает, что нестандартные подходы и креативные идеи живут там, где человек не сдерживает себя в рамках неких установленных корпоративных правил и ожиданий клиентов, а разрешает себе быть собой. Помните, кто вы есть и не давайте себе закостенеть.",
      "reviews": [
        {
          "rating": 9,
          "text": "9/10. Сюжет хороший, актеры убедительны, конец странный, но счастливый. В общем, приятное кино!",
          "author": {
            "name": "пользователь IMDb: tinskies03"
          },
          "cite_url": "https://www.imdb.com/review/rw0731398/?ref_=tt_urv"
        },
        {
          "rating": 5,
          "text": "5/10. Это было похоже на пилот комедийного сериала, только последние десять минут писал Дэвид Линч в два часа ночи, который не читал начало сценария.",
          "author": {
            "name": "пользователь IMDb: porbeagle_zen"
          },
          "cite_url": "https://www.imdb.com/review/rw1493891/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "flaming-hot-2023",
      "category": "business",
      "title_ru": "Обжигающе горячий",
      "title_en": "Flamin’ Hot",
      "year": 2023,
      "director": {
        "name": "Ева Лонгория"
      },
      "imdb_rating": 6.7,
      "imdb_rating_count": 17000,
      "imdb_id": "tt8105234",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1718114716/site/films/hot.jpg",
      "image_alt": "Сын главного героя тестирует Flamin' Hot Cheetos, участвуя в разработке нового продукта",
      "description": "Картина основана на автобиографической книге Ричарда Монтаньесе, которого называют крестным отцом латиноамериканского маркетинга. Он рассказывает историю создания Flamin' Hot Cheetos. Неизвестно, все ли было так на самом деле, но сама книга уж точно добавила лояльности к Frito Lay в среде мексиканцев.",
      "why_watch": "Нажать «play» стоит хотя бы ради этих слов главного героя: «Я не знаю, что такое доля рынка, потому что я не сижу в офисе в костюме. Я здесь со своими друзьями и вот что я о них знаю. Они ищут себя на этих полках. Они хотят знать, что вы цените еду, которую они едят дома. Что мы что-то значим. Я хочу знать, что я важен, когда покупаю [ваши] продукты. [...] Если бы мы знали, что для нас существует продукт, мы бы сказали: „Забирайте все наши деньги“».",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Мне совершенно безразлично, правда это или нет. Это была очень эмоциональная история и очень хорошо сыгранная. Она захватила меня с самого начала и держала до конца.",
          "author": {
            "name": "пользователь IMDb: rjb-51149"
          },
          "cite_url": "https://www.imdb.com/review/rw9115068/?ref_=rw_urv"
        },
        {
          "rating": 5,
          "text": "5/10. Проведя исследование на эту тему, я так и не понял, сколько правды в этой «правдивой истории». Большинство событий — это версия Ричарда, и нет никаких доказательств, подтверждающих его утверждения об изобретении Flamin’ Hot Cheetos.",
          "author": {
            "name": "пользователь IMDb: paulclaassen"
          },
          "cite_url": "https://www.imdb.com/review/rw9130209/?ref_=rw_urv"
        }
      ]
    },
    {
      "id": "the-founder-2016",
      "category": "business",
      "title_ru": "Основатель",
      "title_en": "The Founder",
      "year": 2016,
      "director": {
        "name": "Джон Ли Хэнкок"
      },
      "imdb_rating": 7.2,
      "imdb_rating_count": 172000,
      "imdb_id": "tt4276820",
      "trailer_yt_id": "wDDttPDi8d0",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1705164780/site/films/mac.jpg",
      "image_alt": "трейлер фильма Основатель",
      "description": "История Рэя Крока и создания империи McDonald’s: как маленький семейный ресторан превратился в мировую франшизу.",
      "why_watch": "Картина показывает, как стандартизация процессов, сильная визуальная идентичность и стремление к единству бренда способствуют успеху компании. Она подчеркивает важность инноваций и стратегического подхода в бизнесе, а также касается этических дилемм, с которыми сталкиваются предприниматели.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. История прекрасна от начала до конца, сценарий прекрасно написан, а операторская работа просто великолепна — действительно создается ощущение, что вы вернулись в 1950-е годы.",
          "author": {
            "name": "пользователь IMDb: blazesuncaster"
          },
          "cite_url": "https://www.imdb.com/review/rw5760153/?ref_=tt_urv"
        },
        {
          "rating": 5,
          "text": "5/10. История в этом фильме интересная, но подана она так скучно и шаблонно. Временами казалось, что я смотрю документалку.",
          "author": {
            "name": "пользователь IMDb: Fedoics"
          },
          "cite_url": "https://www.imdb.com/review/rw3630062/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "blackberry-2023",
      "category": "business",
      "title_ru": "Кто убил BlackBerry",
      "title_en": "BlackBerry",
      "year": 2023,
      "director": {
        "name": "Мэтт Джонсон"
      },
      "imdb_rating": 7.3,
      "imdb_rating_count": 59000,
      "imdb_id": "tt21867434",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1752344339/site/films/blackberry.jpg",
      "image_alt": "Сцена в офисе компании BlackBerry: команда за работой",
      "description": "История стремительного взлета и сокрушительного краха первого в мире смартфона: как можно создать рынок, стать его монополистом и потерять все из-за комбинации высокомерия, маркетинговой близорукости, неспособности адаптироваться и внутренних кризисов.",
      "why_watch": "Это полезный кейс для понимания жизненного цикла продукта и напоминание о том, что любой товар может устареть, если перестать следить за рынком и меняться вместе с ним. Вдохновляйтесь историей головокружительного роста и извлекайте уроки из фатальных ошибок.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Что мне особенно понравилось в этом фильме — я и половины фактов не знал. Это была увлекательная и захватывающая «школа бизнеса», которую я с удовольствием «прошел».",
          "author": {
            "name": "пользователь IMDb: kjproulx"
          },
          "cite_url": "https://www.imdb.com/title/tt21867434/review/rw9050626/"
        },
        {
          "rating": 5,
          "text": "5/10. Мне кажется, что в данном случае хорошо сделанный документальный фильм — с интервью, архивными кадрами и прочим — подошел бы для этой истории куда лучше.",
          "author": {
            "name": "пользователь IMDb: jake_fantom"
          },
          "cite_url": "https://www.imdb.com/title/tt21867434/review/rw9097448/"
        }
      ]
    },
    {
      "id": "moneyball-2011",
      "category": "business",
      "title_ru": "Человек, который изменил все",
      "title_en": "Moneyball",
      "year": 2011,
      "director": {
        "name": "Беннетт Миллер"
      },
      "imdb_rating": 7.6,
      "imdb_rating_count": 457000,
      "imdb_id": "tt1210166",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1705161156/site/films/moneybalL.jpg",
      "image_alt": "кадр из фильма Человек, который изменил все",
      "description": "Кино основано на реальной истории бейсбольной команды «Окленд Этлетикс» и ее менеджера Билли Бина, применившего методы статистического анализа для формирования команды.",
      "why_watch": "Это история о том, как можно принимать решения в условиях ограниченных ресурсов, не копируя лидеров, а находя собственный путь. Подход, близкий тем, кто стремится понимать аудиторию, опираться на данные и действовать осознанно — даже если это означает временно пойти вразрез с рынком. Фильм также напоминает, что ценность не всегда лежит на поверхности — и недооцененные идеи, люди или решения могут оказаться самыми результативными.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Правда зачастую интереснее вымысла, и это действительно увлекательная история, основанная на реальных событиях.",
          "author": {
            "name": "пользователь IMDb: Instant_Palmer"
          },
          "cite_url": "https://www.imdb.com/review/rw7152993/?ref_=tt_urv"
        },
        {
          "rating": 5,
          "text": "5/10. История интересная, но она движется так медленно, что я думаю, что лучше бы я прочитал книгу.",
          "author": {
            "name": "пользователь IMDb: cherold"
          },
          "cite_url": "https://www.imdb.com/review/rw2616281/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "emily-in-paris",
      "category": "entertainment",
      "title_ru": "Эмили в Париже",
      "title_en": "Emily in Paris",
      "year": "2020",
      "item_type": "TVSeries",
      "director": {
        "name": "Эндрю Флеминг, Питер Лауэр и др."
      },
      "imdb_rating": 6.8,
      "imdb_rating_count": 131000,
      "imdb_id": "tt8962124",
      "netflix_id": "81037371",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1743771696/site/films/emily-in-paris.jpg",
      "image_alt": "Кадр из сериала 'Эмили в Париже'",
      "description": "Американка Эмили Купер приезжает в Париж работать в маркетинговом агентстве. Она хочет показать американский подход к маркетингу, при этом не владеет французским языком и теряется в тонкостях местной культуры.",
      "why_watch": "Несмотря на некоторую поверхностность и порой примитивность, в сериале вы найдете интересный взгляд на различия в американском и европейском подходах к маркетингу. Однако этот кинопроект все же ближе к «Сексу в большом городе», нежели к серьезному кино о профессии. Инструменты и маркетинговые решения следует воспринимать критически.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Сначала мне показалось, что сериал — просто набор клише. Но потом неожиданно втянулась. Серии достаточно короткие, чтобы хотелось смотреть дальше, а сам сериал легкий, забавный и не пытается казаться серьезнее, чем он есть.",
          "author": {
            "name": "пользователь IMDb: sarahjohnson-90980"
          },
          "cite_url": "https://www.imdb.com/review/rw6144432/?ref_=rw_urv"
        },
        {
          "rating": 5,
          "text": "5/10. Почему люди вообще восхищаются «Эмили в Париже»? Этот сериал ужасен. Складывается впечатление, что главная ценность Эмили в том, что она привлекательна и может завоевать любого мужчину. Честно говоря, она иногда весьма посредственно справляется со своей работой. Помимо организации удачных вечеринок, она потеряла множество клиентов — более трех. Я вообще редко вижу, как она работает, поскольку сериал в основном сосредоточен на ее личной жизни и романтических похождениях.",
          "author": {
            "name": "пользователь IMDb: queenvalbrient"
          },
          "cite_url": "https://www.imdb.com/review/rw7675901/?ref_=rw_urv"
        }
      ]
    },
    {
      "id": "syrup-2013",
      "category": "entertainment",
      "title_ru": "Сироп",
      "title_en": "Syrup",
      "year": 2013,
      "director": {
        "name": "Арам Раппопорт"
      },
      "imdb_rating": 5.6,
      "imdb_rating_count": 12000,
      "imdb_id": "tt0762138",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1705168713/site/films/syrop.jpg",
      "image_alt": "кадр из фильма Сироп",
      "description": "Сюжет картины сосредоточен вокруг молодого амбициозного человека по имени Скат, который стремится пробиться в мире маркетинга.",
      "why_watch": "Показывает, как важно не только создать продукт, но и правильно его позиционировать на рынке, чтобы привлечь целевую аудиторию.",
      "reviews": [
        {
          "rating": 9,
          "text": "9/10. Сценарий потрясающий, сюжетная линия на протяжении всего фильма развивается быстро и заставляет постоянно думать.",
          "author": {
            "name": "пользователь IMDb: Christopher_elia"
          },
          "cite_url": "https://www.imdb.com/review/rw2804536/?ref_=tt_urv"
        },
        {
          "rating": 5,
          "text": "5/10. В фильме есть несколько отличных моментов, где объясняются и показываются концепции маркетинга. К сожалению, драматическая и романтическая составляющие выполнены плохо.",
          "author": {
            "name": "пользователь IMDb: lvtbusinesses"
          },
          "cite_url": "https://www.imdb.com/review/rw2828787/?ref_=tt_urv"
        }
      ]
    },
    {
      "id": "fly-me-moon-2024",
      "category": "entertainment",
      "title_ru": "Покажи мне луну",
      "title_en": "Fly Me to the Moon",
      "year": 2024,
      "director": {
        "name": "Грег Берланти"
      },
      "imdb_rating": 6.6,
      "imdb_rating_count": 52000,
      "imdb_id": "tt1896747",
      "image": "https://res.cloudinary.com/bartoshevich/image/upload/f_auto,q_auto/v1750255733/site/films/moon.jpg",
      "image_alt": "кадр из фильма Покажи мне луну",
      "description": "Слышали, что высадка американцев на Луне — мистификация? Авторы умело обыграли конспирологическую теорию в фильме. Рекламщица Келли Джонс получает задание прямиком из Белого дома: вдохнуть жизнь в умирающий имидж NASA. Комедия, сатира и мелодрама на пересечении маркетинга, политики и истории.",
      "why_watch": "В фильме есть несколько аспектов, достойных внимания. Например, столкновение двух миров — маркетинга и инженерии. Келли верит, что без яркой подачи никто не узнает о работе инженеров. А инженеры считают ее методы пустой шумихой. Но правда в балансе: без продукта — маркетинг становится обманом, без маркетинга — продукт никто не заметит.",
      "reviews": [
        {
          "rating": 10,
          "text": "10/10. Честно говоря, я удивился, что фильм мне понравился. Я не фанат любовных историй и боялся, что это будет занимать 99% сюжета. Как же я ошибался! Во-первых, картинка просто потрясающая, цветовая палитра — невероятная. Сюжет логичный, все выглядит естественно и ничто не кажется притянутым за уши (что сейчас редкость). Актерская игра — на высоте, режиссура — точная и выверенная.",
          "author": {
            "name": "пользователь IMDb: quentmach"
          },
          "cite_url": "https://www.imdb.com/title/tt1896747/review/rw9897078/?ref_=tturv_1"
        },
        {
          "rating": 5,
          "text": "5/10. Фильм боится быть смелым, сам не понимает, чем хочет быть, и в итоге оказывается ни о чем. Он скорее забавный, чем действительно смешной. Есть два героя, которые, по задумке, должны влюбиться, но вы этого не почувствуете. Все это больше похоже на то, как будто кто-то сказал ChatGPT: «Сделай типичный фильм», и тот просто смешал все клише в одну кучу.",
          "author": {
            "name": "пользователь IMDb: thomasrakewell"
          },
          "cite_url": "https://www.imdb.com/title/tt1896747/review/rw9898830/?ref_=tturv_1"
        }
      ]
    }
  ]
}